{"no": 2283, "in": 1700, "the": 4052, "same": 3209, "boat": 619, "still": 3721, "here": 1595, "at": 476, "my": 2231, "moms": 2177, "check": 796, "me": 2092, "out": 2382, "on": 2345, "yo": 4940, "half": 1544, "naked": 2238, "bank": 519, "of": 2325, "granite": 1512, "issues": 1763, "strong": 3760, "buy": 698, "explosive": 1259, "pick": 2515, "for": 1371, "our": 2381, "members": 2114, "up": 4418, "over": 2386, "300": 167, "nasdaq": 2246, "symbol": 3905, "cdgt": 767, "that": 4047, "is": 1755, "00": 0, "per": 2463, "they": 4075, "giving": 1478, "second": 3285, "chance": 779, "to": 4172, "rahul": 2863, "played": 2558, "smash": 3551, "lt": 2014, "gt": 1524, "religiously": 2998, "private": 2736, "your": 4951, "2003": 127, "account": 320, "statement": 3695, "shows": 3445, "800": 247, "un": 4365, "redeemed": 2967, "points": 2607, "call": 712, "identifier": 1687, "code": 852, "40533": 194, "expires": 1256, "31": 172, "10": 83, "04": 7, "says": 3243, "you": 4945, "never": 2270, "answer": 416, "texts": 4034, "confirm": 891, "88066": 282, "from": 1410, "lost": 1988, "help": 1591, "okey": 2339, "dokey": 1098, "ll": 1961, "be": 541, "bit": 592, "just": 1821, "sorting": 3614, "some": 3594, "stuff": 3775, "why": 4741, "come": 869, "between": 572, "people": 2461, "wah": 4584, "lucky": 2017, "man": 2060, "then": 4064, "can": 731, "save": 3236, "money": 2180, "hee": 1585, "much": 2220, "better": 571, "now": 2303, "thanks": 4041, "lol": 1973, "madam": 2040, "regret": 2986, "might": 2129, "receive": 2943, "reference": 2971, "premarica": 2696, "kindly": 1854, "informed": 1722, "rgds": 3093, "rakhesh": 2875, "kerala": 1838, "coming": 873, "home": 1625, "dinner": 1065, "ok": 2337, "\u00ec_": 4988, "all": 384, "decide": 1003, "faster": 1290, "cos": 922, "sis": 3494, "going": 1490, "liao": 1925, "hi": 1601, "mate": 2077, "its": 1768, "rv": 3178, "did": 1047, "hav": 1566, "nice": 2276, "message": 2121, "say": 3240, "hello": 1590, "coz": 937, "haven\u00e5\u00f5t": 1570, "sent": 3331, "ages": 359, "started": 3688, "driving": 1128, "so": 3585, "stay": 3699, "off": 2326, "roads": 3118, "rvx": 3179, "amazing": 397, "if": 1690, "rearrange": 2929, "these": 4071, "letters": 1923, "it": 1764, "gives": 1477, "meaning": 2095, "dirty": 1069, "room": 3135, "moon": 2187, "starer": 3682, "eyes": 1266, "see": 3297, "results": 3074, "lies": 1930, "lets": 1921, "recount": 2961, "mother": 2196, "law": 1895, "woman": 4807, "plus": 2579, "two": 4330, "twelve": 4323, "one": 2347, "good": 1495, "morning": 2192, "plz": 2581, "sir": 3492, "actually": 330, "guys": 1532, "meet": 2104, "sunoco": 3843, "howard": 1651, "should": 3431, "right": 3101, "way": 4647, "new": 2271, "theory": 4067, "argument": 451, "wins": 4770, "situation": 3501, "but": 696, "loses": 1985, "person": 2478, "dont": 1103, "argue": 450, "with": 4782, "ur": 4436, "friends": 1403, "kick": 1844, "them": 4060, "amp": 401, "always": 394, "correct": 921, "oh": 2334, "yeah": 4916, "and": 405, "diet": 1053, "window": 4761, "watching": 4637, "cartoon": 753, "listening": 1954, "music": 2228, "eve": 1221, "had": 1537, "go": 1482, "temple": 4002, "church": 817, "what": 4713, "about": 308, "india": 1713, "win": 4759, "or": 2365, "series": 3337, "means": 2096, "this": 4091, "record": 2957, "armand": 453, "get": 1463, "ass": 474, "epsilon": 1205, "tell": 3992, "her": 1594, "said": 3196, "eat": 1158, "shit": 3404, "phone": 2501, "phoned": 2504, "please": 2566, "customer": 968, "service": 3341, "representative": 3039, "freephone": 1397, "0808": 26, "145": 105, "4742": 199, "9am": 298, "11pm": 96, "as": 464, "have": 1567, "won": 4810, "guaranteed": 1525, "1000": 85, "cash": 755, "5000": 212, "prize": 2739, "hey": 1599, "sweet": 3889, "was": 4625, "wondering": 4814, "when": 4720, "moment": 2175, "want": 4614, "send": 3322, "file": 1323, "someone": 3597, "yahoo": 4904, "because": 546, "their": 4057, "connection": 899, "sucks": 3809, "remember": 3004, "set": 3344, "page": 2394, "download": 1111, "format": 1382, "could": 928, "how": 1650, "do": 1086, "know": 1861, "other": 2377, "big": 577, "files": 1324, "directly": 1068, "internet": 1740, "any": 421, "would": 4844, "great": 1514, "prey": 2721, "teasing": 3980, "kiss": 1856, "purity": 2814, "friendship": 1404, "not": 2298, "smiling": 3558, "after": 351, "reading": 2916, "forwarded": 1385, "by": 702, "seeing": 3299, "name": 2240, "gud": 1526, "evng": 1233, "heard": 1581, "u4": 4348, "while": 4729, "am": 396, "night": 2279, "make": 2053, "like": 1937, "last": 1886, "time": 4141, "xx": 4891, "luv": 2021, "net": 2264, "will": 4756, "place": 2543, "welp": 4692, "apparently": 435, "he": 1574, "retired": 3078, "haha": 1539, "leh": 1913, "later": 1889, "got": 1503, "tuition": 4313, "looking": 1981, "empty": 1183, "slots": 3539, "lessons": 1919, "aiyar": 372, "hard": 1561, "type": 4344, "free": 1392, "scold": 3256, "close": 837, "wat": 4632, "late": 1887, "early": 1151, "mah": 2044, "we": 4652, "juz": 1822, "lor": 1983, "aiya": 370, "dunno": 1145, "yup": 4971, "havent": 1569, "decided": 1004, "whether": 4727, "cut": 969, "yet": 4931, "tv": 4321, "job": 1797, "2004": 128, "07742676969": 13, "786": 242, "unredeemed": 4409, "bonus": 622, "claim": 822, "08719180248": 56, "45239": 198, "run": 3172, "ttyl": 4308, "love": 1999, "goes": 1488, "day": 992, "wish": 4775, "well": 4691, "fine": 1334, "babe": 508, "hope": 1632, "find": 1333, "prospects": 2782, "miss": 2146, "boytoy": 655, "zoe": 4980, "hit": 1609, "im": 1695, "fucking": 1416, "shitin": 3406, "myself": 2232, "il": 1693, "try": 4297, "cum": 961, "2morow": 151, "text": 4024, "cup": 962, "stop": 3733, "work": 4824, "bus": 693, "congratulations": 897, "mo": 2160, "re": 2906, "wa": 4580, "enjoy": 1194, "many": 2064, "happy": 1560, "moments": 2176, "wherever": 4725, "suffering": 3814, "fever": 1315, "able": 307, "office": 2329, "today": 4178, "pa": 2390, "pain": 2397, "de": 994, "seventeen": 3351, "pounds": 2660, "seven": 3350, "\u00fb\u00f2": 4999, "num": 2308, "only": 2352, "nd": 2253, "apply": 436, "kate": 1829, "rec": 2939, "center": 773, "before": 556, "7ish": 244, "whatsup": 4716, "there": 4069, "sleep": 3523, "12": 97, "japanese": 1782, "proverb": 2784, "too": 4209, "none": 2291, "must": 2229, "indian": 1714, "version": 4507, "let": 1920, "him": 1605, "leave": 1905, "finally": 1332, "doing": 1097, "strike": 3756, "against": 356, "search": 3280, "happiness": 1559, "main": 2050, "unhappiness": 4389, "accept": 315, "life": 1931, "comes": 871, "every": 1227, "live": 1957, "faith": 1276, "makes": 2054, "things": 4081, "possible": 2645, "beautiful": 543, "may": 2087, "three": 4108, "christmas": 816, "merry": 2120, "ya": 4903, "class": 826, "holla": 1623, "space": 3624, "arcade": 444, "game": 1432, "press": 2710, "games": 1433, "std": 3704, "wap": 4619, "charge": 785, "o2": 2320, "co": 847, "uk": 4356, "terms": 4010, "settings": 3346, "purchase": 2811, "house": 1648, "water": 4639, "rolled": 3130, "who": 4734, "jazz": 1788, "behind": 559, "wheel": 4718, "baby": 511, "pictures": 2522, "facebook": 1270, "thx": 4126, "few": 1316, "months": 2185, "mrng": 2206, "dear": 997, "yar": 4909, "wanted": 4616, "yest": 4929, "already": 390, "where": 4723, "zhong": 4979, "se": 3278, "qing": 2833, "ask": 466, "b4": 505, "real": 2918, "slowly": 3543, "god": 1486, "need": 2259, "clean": 829, "heart": 1582, "blood": 609, "ten": 4003, "special": 3628, "miracle": 2143, "tomorrow": 4196, "pls": 2574, "yes": 4928, "princess": 2729, "catch": 759, "hands": 1551, "wait": 4589, "wesleys": 4703, "town": 4240, "bet": 570, "she": 3384, "does": 1091, "hella": 1589, "drugs": 1135, "problem": 2744, "renewal": 3019, "away": 501, "his": 1607, "details": 1036, "part": 2409, "don": 1100, "understand": 4380, "has": 1563, "color": 863, "dreams": 1117, "stars": 3685, "sms": 3566, "give": 1476, "warm": 4620, "peaceful": 2450, "are": 446, "stand": 3676, "doesn": 1092, "ache": 321, "without": 4785, "wonder": 4812, "crave": 944, "urgent": 4440, "important": 1699, "information": 1721, "user": 4457, "log": 1969, "onto": 2353, "http": 1660, "www": 4877, "urawinner": 4437, "com": 866, "fantastic": 1285, "surprise": 3868, "awaiting": 497, "oz": 2389, "guy": 1531, "being": 561, "kinda": 1853, "friend": 1402, "interested": 1738, "picking": 2517, "worth": 4839, "tonight": 4205, "waiting": 4592, "machan": 2037, "once": 2346, "honeybee": 1629, "sweetest": 3890, "world": 4831, "laughed": 1893, "havnt": 1573, "met": 2125, "msg": 2209, "moral": 2188, "even": 1222, "crack": 941, "jokes": 1804, "gm": 1480, "gn": 1481, "ge": 1450, "gas": 1443, "station": 3697, "takes": 3930, "lot": 1989, "turns": 4319, "sit": 3496, "hold": 1619, "steering": 3710, "hmm": 1614, "shall": 3369, "bring": 665, "bottle": 640, "wine": 4764, "keep": 1833, "us": 4449, "joking": 1806, "red": 2966, "white": 4732, "sorry": 3611, "missed": 2147, "slept": 3529, "lesson": 1918, "thanx": 4044, "gd": 1449, "nite": 2282, "polyphonic": 2619, "tone": 4198, "mob": 2162, "week": 4674, "txt": 4331, "pt2": 2796, "87575": 280, "1st": 121, "txtin": 4336, "150p": 109, "16": 114, "reply": 3034, "hl": 1611, "4info": 204, "nothing": 2300, "really": 2926, "making": 2056, "sure": 3861, "everybody": 1228, "speed": 3631, "holding": 1621, "tightly": 4134, "mean": 2094, "mom": 2174, "fit": 1342, "whole": 4735, "family": 1280, "crazy": 945, "terrible": 4012, "i\u00e5\u00f5m": 1775, "cool": 917, "ta": 3914, "tired": 4149, "cause": 762, "been": 553, "doin": 1096, "loads": 1964, "planning": 2553, "wk": 4791, "social": 3587, "services": 3342, "take": 3927, "care": 744, "spk": 3639, "sn": 3572, "light": 1935, "turned": 4317, "green": 1516, "meant": 2097, "another": 413, "around": 456, "que": 2837, "pases": 2415, "tiempo": 4132, "something": 3599, "telugu": 3998, "movie": 2201, "abt": 310, "mm": 2154, "enough": 1196, "winner": 4767, "valued": 4482, "network": 2266, "selected": 3309, "receivea": 2944, "900": 293, "reward": 3091, "valid": 4478, "hours": 1647, "raining": 2867, "wan": 4609, "elsewhere": 1179, "otherwise": 2379, "na": 2234, "words": 4823, "times": 4142, "oooh": 2355, "bed": 550, "ridden": 3099, "ey": 1264, "thinking": 4085, "mine": 2134, "flat": 1351, "plan": 2548, "ladies": 1873, "male": 2058, "join": 1801, "fastest": 1291, "growing": 1523, "club": 841, "2stop": 160, "gram": 1510, "usually": 4465, "runs": 3174, "eighth": 1174, "smarter": 3550, "though": 4101, "gets": 1464, "almost": 387, "crab": 940, "running": 3173, "sea": 3279, "shore": 3421, "waves": 4646, "came": 728, "cleared": 831, "footprints": 1370, "asked": 468, "frnd": 1407, "clearing": 832, "replied": 3032, "following": 1364, "thats": 4049, "nyt": 2319, "jus": 1820, "lido": 1928, "930": 295, "ringtone": 3108, "totally": 4232, "saying": 3242, "official": 2330, "england": 1192, "poly": 2615, "colour": 864, "flag": 1347, "yer": 4927, "mobile": 2163, "tonights": 4206, "84199": 266, "optout": 2364, "eng": 1190, "box39822": 649, "w111wx": 4571, "50": 210, "also": 393, "thk": 4092, "fast": 1289, "xy": 4901, "suggest": 3821, "dun": 1144, "rain": 2866, "fran": 1389, "completely": 882, "broke": 671, "an": 404, "knackered": 1858, "bout": 643, "2mrw": 154, "fone": 1365, "credit": 948, "welcome": 4689, "sex": 3353, "dogging": 1095, "unsubscribe": 4413, "msgs": 2213, "18": 116, "no1": 2284, "nokia": 2287, "txting": 4337, "mates": 2078, "getzed": 1467, "pobox": 2586, "36504": 179, "w45wq": 4578, "norm150p": 2294, "swimming": 3895, "pool": 2623, "course": 934, "guess": 1528, "getting": 1466, "whos": 4738, "hospital": 1640, "roommate": 3137, "wants": 4618, "dubsack": 1139, "bringing": 666, "extra": 1263, "den": 1027, "shld": 3410, "went": 4696, "gee": 1451, "nvm": 2313, "la": 1870, "kaiez": 1825, "mind": 2133, "goin": 1489, "oso": 2376, "scared": 3247, "open": 2357, "cant": 738, "very": 4509, "woo": 4817, "party": 2413, "dude": 1141, "taken": 3929, "trains": 4250, "triumphed": 4282, "ham": 1547, "jolly": 1807, "rest": 3066, "anywhere": 430, "abta": 311, "complimentary": 883, "spanish": 3625, "holiday": 1622, "000": 1, "await": 496, "collection": 861, "sae": 3190, "cs": 956, "box": 645, "po19": 2585, "150ppm": 112, "awarded": 500, "2000": 126, "caller": 717, "03": 6, "final": 1331, "contact": 904, "landline": 1878, "rule": 3166, "receiving": 2946, "quality": 2835, "wife": 4748, "knew": 1859, "murder": 2225, "exactly": 1239, "having": 1572, "lunch": 2019, "alone": 388, "bored": 631, "true": 4289, "lov": 1997, "wil": 4753, "unrecognized": 4408, "often": 2332, "mistakes": 2150, "valuing": 4484, "undrstnd": 4383, "start": 3687, "missing": 2148, "thought": 4102, "were": 4699, "king": 1855, "hill": 1604, "thing": 4080, "gotta": 1505, "urself": 4448, "shopping": 3419, "frens": 1399, "present": 2705, "studying": 3773, "next": 2273, "weekend": 4676, "budget": 683, "gary": 1442, "freak": 1391, "genius": 1456, "brother": 674, "number": 2309, "skype": 3519, "laid": 1876, "locations": 1968, "direct": 1067, "largest": 1885, "bt": 679, "nt": 2305, "ec2a": 1163, "wishing": 4778, "mas": 2072, "year": 4917, "fujitsu": 1417, "poem": 2605, "near": 2255, "hear": 1580, "fear": 1303, "cheer": 799, "more": 2189, "tear": 3977, "ni8": 2274, "kind": 1852, "shitload": 3408, "girl": 1471, "difficult": 1057, "girls": 1473, "lover": 2003, "sympathetic": 3906, "intelligent": 1736, "psychologist": 2795, "pest": 2487, "psychiatrist": 2793, "stylist": 3785, "driver": 1126, "pudunga": 2802, "venaam": 4502, "arun": 463, "transfr": 4257, "amt": 402, "prabha": 2672, "soryda": 3616, "realy": 2927, "frm": 1406, "sory": 3615, "checking": 798, "iq": 1752, "spl": 3640, "whr": 4740, "ru": 3158, "quite": 2847, "left": 1910, "swing": 3897, "looks": 1982, "found": 1386, "than": 4037, "smoke": 3560, "bread": 659, "milk": 2131, "back": 512, "askd": 467, "question": 2841, "todays": 4179, "voda": 4551, "numbers": 2310, "ending": 1186, "350": 176, "award": 499, "match": 2075, "08712300220": 43, "quoting": 2854, "standard": 3677, "rates": 2890, "app": 434, "hrishi": 1657, "89555": 287, "cost": 923, "textoperator": 4032, "g696ga": 1428, "xxx": 4894, "pray": 2685, "inshah": 1729, "allah": 385, "peach": 2451, "cake": 707, "tasts": 3951, "lush": 2020, "ain": 366, "gonna": 1494, "anyways": 429, "gym": 1534, "whatever": 4714, "smiles": 3556, "probably": 2743, "anna": 408, "nagar": 2236, "afternoon": 352, "ive": 1772, "lotta": 1992, "lately": 1888, "suffers": 3815, "violence": 4534, "bad": 513, "silence": 3470, "dave": 991, "notice": 2301, "collect": 858, "tenerife": 4005, "09061743806": 70, "tcs": 3969, "box326": 647, "cw25wx": 973, "tampa": 3944, "both": 638, "inside": 1730, "outside": 2383, "bedroom": 552, "pple": 2668, "700": 236, "nights": 2280, "excellent": 1242, "location": 1967, "wif": 4747, "address": 338, "happens": 1558, "2waxsto": 163, "ill": 1694, "medical": 2101, "insurance": 1735, "deliver": 1021, "basic": 524, "currently": 964, "til": 4138, "friday": 1401, "major": 2052, "guide": 1529, "wake": 4593, "rite": 3115, "taking": 3932, "sq825": 3658, "reaching": 2910, "ard": 445, "smth": 3571, "dat": 986, "soon": 3608, "farm": 1288, "speaking": 3627, "stressfull": 3754, "laugh": 1892, "add": 333, "years": 4918, "surely": 3862, "swt": 3902, "lmao": 1962, "wont": 4816, "hair": 1542, "anymore": 423, "uncles": 4371, "atlanta": 478, "semester": 3318, "ultimately": 4359, "tor": 4222, "tui": 4312, "urgoin": 4443, "each": 1149, "own": 2387, "value": 4481, "brings": 667, "evening": 1223, "december": 1002, "11mths": 95, "entitled": 1199, "update": 4423, "latest": 1890, "camera": 729, "08002986906": 24, "yifeng": 4936, "oredi": 2372, "fr": 1388, "bf": 575, "miserable": 2145, "congrats": 896, "3g": 183, "videophones": 4520, "yours": 4955, "videochat": 4519, "wid": 4745, "play": 2557, "java": 1785, "dload": 1084, "polyh": 2617, "noline": 2290, "rentl": 3024, "bx420": 701, "ip4": 1749, "5we": 224, "150pm": 111, "born": 634, "idiot": 1688, "biz": 595, "min": 2132, "polo": 2614, "ltd": 2015, "suite": 3824, "373": 180, "london": 1974, "w1j": 4574, "6hl": 232, "busy": 695, "wen": 4693, "lovable": 1998, "bcums": 539, "angry": 407, "dnt": 1085, "seriously": 3339, "most": 2194, "childish": 805, "showing": 3442, "deep": 1011, "affection": 348, "kettoda": 1840, "manda": 2062, "da": 974, "list": 1952, "feeling": 1307, "anti": 420, "head": 1575, "mins": 2139, "upgrade": 4425, "pay": 2437, "sim": 3475, "card": 743, "loyalty": 2011, "0845": 30, "offer": 2327, "ends": 1187, "useless": 4456, "calling": 722, "sexy": 3356, "buns": 689, "word": 4822, "ym": 4938, "think": 4082, "appreciate": 438, "luck": 2016, "draw": 1115, "feb": 1304, "06": 10, "removal": 3015, "87239": 279, "08708034412": 40, "south": 3622, "preferably": 2694, "kegger": 1836, "flowing": 1358, "anyone": 424, "top": 4216, "hot": 1643, "fantasies": 1284, "08707509020": 39, "20p": 130, "ntt": 2306, "po": 2584, "1327": 103, "croydon": 953, "cr9": 939, "5wb": 223, "0870": 33, "national": 2249, "rate": 2889, "happened": 1556, "date": 987, "secret": 3287, "admirer": 340, "reveal": 3085, "thinks": 4086, "09065174042": 75, "opt": 2362, "recd": 2940, "cust": 965, "07821230901": 16, "happen": 1554, "truth": 4296, "tht": 4120, "unknown": 4402, "seen": 3304, "recognise": 2955, "face": 1269, "ac": 312, "jsco": 1812, "energy": 1189, "high": 1603, "2day": 145, "skills": 3512, "psychic": 2794, "ans": 414, "end": 1184, "somebody": 3596, "theres": 4070, "tmrw": 4168, "09061790121": 71, "land": 1877, "line": 1943, "3030": 170, "12hrs": 101, "safe": 3192, "payasam": 2438, "rinu": 3111, "aiyah": 371, "lar": 1884, "nydc": 2318, "wheellock": 4719, "87021": 273, "campus": 730, "library": 1926, "showers": 3441, "possessiveness": 2643, "poured": 2661, "loved": 2000, "ones": 2348, "bcoz": 538, "gift": 1469, "truly": 4293, "surly": 3866, "review": 3089, "rings": 3107, "return": 3080, "store": 3740, "lotr": 1990, "june": 1819, "cds": 768, "stdtxtrate": 3705, "txts": 4339, "mail": 2047, "paying": 2441, "current": 963, "bid": 576, "pause": 2434, "auction": 484, "waking": 4594, "until": 4416, "sup": 3846, "ve": 4497, "carlos": 749, "contacted": 905, "dating": 990, "pobox75ldns7": 2596, "acc": 314, "calls": 723, "messages": 2122, "parents": 2405, "gettin": 1465, "news": 2272, "picked": 2516, "subscriber": 3796, "100": 84, "voucher": 4563, "entered": 1198, "receipt": 2941, "presleys": 2708, "birthday": 590, "80062": 248, "took": 4210, "tablets": 3917, "reaction": 2912, "sister": 3495, "placed": 2544, "birla": 588, "soft": 3589, "weird": 4684, "bein": 560, "woah": 4804, "realising": 2921, "reasonable": 2931, "relatives": 2992, "costs": 926, "risks": 3114, "anything": 426, "else": 1178, "use": 4453, "foreign": 1373, "stamps": 3675, "country": 931, "lecture": 1909, "bird": 586, "purchases": 2812, "okie": 2340, "hiya": 1610, "spoken": 3644, "since": 3482, "postcard": 2648, "look": 1978, "gone": 1493, "talkin": 3938, "read": 2913, "exams": 1241, "sense": 3328, "btw": 680, "batch": 527, "wats": 4642, "talks": 3940, "email": 1181, "shd": 3383, "fun": 1421, "bar": 521, "sound": 3618, "okay": 2338, "chasing": 790, "dream": 1116, "stil": 3720, "tobed": 4175, "630": 228, "wasn": 4627, "available": 491, "washob": 4626, "platt": 2556, "instead": 1732, "spend": 3633, "lifetime": 1932, "spent": 3635, "itself": 1769, "checked": 797, "saw": 3239, "doc": 1088, "gave": 1445, "meds": 2103, "everything": 1231, "sleeping": 3525, "spys": 3657, "online": 2351, "replying": 3035, "mails": 2049, "loan": 1965, "purpose": 2816, "500": 211, "75": 238, "homeowners": 1626, "tenants": 4004, "previously": 2720, "refused": 2980, "0800": 18, "1956669": 119, "minute": 2140, "anthony": 419, "school": 3253, "fees": 1309, "rent": 3021, "hoping": 1635, "due": 1142, "reserves": 3052, "balance": 518, "till": 4139, "mid": 2126, "march": 2066, "supervisor": 3850, "students": 3769, "aft": 350, "goodmorning": 1497, "decimal": 1006, "bahamas": 516, "callfreefone": 720, "08081560665": 27, "speak": 3626, "operator": 2358, "either": 1176, "cruise": 954, "of\u00e5": 2333, "07786200117": 15, "thnk": 4094, "wrong": 4862, "\u00fb_": 4992, "anyway": 428, "evenings": 1224, "pm": 2582, "vikky": 4527, "otside": 2380, "nw": 2314, "update_now": 4424, "xmas": 4887, "motorola": 2197, "sonyericsson": 3606, "bluetooth": 615, "double": 1109, "orange": 2367, "mobileupd8": 2166, "08000839402": 19, "call2optout": 714, "cann": 736, "listen": 1953, "bruce": 676, "car": 742, "park": 2407, "long": 1976, "story": 3744, "playing": 2562, "gautham": 1444, "food": 1366, "goals": 1485, "team": 3975, "87077": 275, "eg": 1170, "wales": 4595, "scotland": 3262, "4txt": 208, "\u00ec\u00bc1": 4989, "20": 124, "poboxox36504w45wq": 2598, "exam": 1240, "partnership": 2411, "lead": 1902, "headache": 1576, "hour": 1646, "sick": 3457, "weight": 4682, "falls": 1279, "through": 4112, "stupid": 3780, "share": 3377, "bslvyl": 677, "raji": 2871, "favour": 1300, "convey": 912, "wishes": 4776, "nimya": 2281, "prob": 2742, "lovely": 2001, "sing": 3484, "usual": 4464, "iam": 1675, "nope": 2293, "ps": 2790, "incident": 1705, "awake": 498, "snow": 3581, "coping": 918, "distance": 1079, "arts": 462, "college": 862, "credits": 949, "topped": 4219, "pin": 2531, "tgxxrz": 4035, "put": 2822, "wnt": 4803, "bmw": 618, "urgently": 4441, "vry": 4566, "hv": 1672, "shortage": 3423, "lacs": 1872, "source": 3621, "arng": 455, "dis": 1070, "added": 335, "fullonsms": 1420, "visit": 4543, "easy": 1157, "ah": 361, "sen": 3321, "worried": 4833, "business": 694, "earlier": 1150, "meeting": 2106, "21870000": 132, "mailbox": 2048, "messaging": 2123, "alert": 378, "40": 192, "matches": 2076, "09056242159": 62, "retrieve": 3079, "starts": 3690, "monday": 2179, "thesis": 4072, "finished": 1337, "entry": 1200, "gr8prizes": 1508, "wkly": 4795, "comp": 877, "psp": 2792, "250": 138, "80878": 254, "08715705022": 48, "vibrate": 4514, "smoking": 3564, "wylie": 4878, "smokes": 3562, "ruining": 3165, "video": 4518, "phone750": 2502, "anytime": 427, "150": 107, "five": 1343, "delivery": 1024, "sounds": 3619, "11": 92, "fuck": 1414, "25": 137, "old": 2342, "giv": 1475, "l8r": 1869, "knock": 1860, "whose": 4739, "80082": 250, "enter": 1197, "weekly": 4678, "yr": 4962, "choice": 812, "tkls": 4159, "age16": 358, "stoptxtstop\u00e5": 3739, "tessy": 4018, "favor": 1298, "forget": 1376, "shijas": 3394, "art": 461, "thru": 4118, "idea": 1685, "persons": 2483, "totes": 4233, "wanna": 4612, "lil": 1941, "noon": 2292, "full": 1419, "opportunity": 2361, "drive": 1125, "huh": 1664, "slow": 3541, "tot": 4230, "reach": 2907, "ago": 360, "days": 993, "short": 3422, "failed": 1273, "sad": 3189, "orchard": 2369, "blame": 600, "experience": 1255, "essential": 1214, "gods": 1487, "blessings": 605, "april": 442, "daddy": 976, "scream": 3268, "pleasure": 2569, "slap": 3521, "dick": 1045, "reg": 2981, "2nd": 155, "tried": 4277, "1450": 106, "told": 4188, "trying": 4299, "via": 4512, "lazy": 1897, "forgot": 1379, "lect": 1908, "pouch": 2657, "kids": 1847, "colleagues": 857, "dearly": 1000, "drop": 1130, "tank": 3945, "sunshine": 3844, "hols": 1624, "med": 2100, "stamped": 3674, "self": 3311, "envelope": 1203, "drinks": 1124, "113": 93, "bray": 658, "wicklow": 4744, "eire": 1175, "quiz": 2850, "saturday": 3233, "unsub": 4412, "whats": 4715, "indeed": 1711, "bye": 703, "transfred": 4258, "flights": 1354, "europe": 1220, "sept": 3335, "hide": 1602, "keeping": 1834, "stranger": 3750, "choose": 813, "stands": 3679, "forever": 1374, "future": 1426, "billed": 581, "daily": 977, "cancel": 734, "sipix": 3490, "digital": 1059, "09061221061": 68, "within": 4784, "28days": 143, "box177": 646, "m221bp": 2029, "2yr": 165, "warranty": 4624, "p\u00e5": 2828, "99": 296, "wlcome": 4798, "eaten": 1159, "lion": 1947, "awesome": 502, "click": 834, "wipro": 4771, "gentle": 1458, "yay": 4914, "esplanade": 1213, "hmmm": 1615, "texted": 4029, "showered": 3440, "er": 1206, "ything": 4965, "football": 1369, "6months": 233, "sony": 3605, "phones": 2505, "n9dx": 2233, "roger": 3127, "wahala": 4585, "accidentally": 318, "brought": 675, "em": 1180, "aight": 365, "again": 355, "comin": 872, "tmr": 4167, "maybe": 2089, "yck": 4915, "lip": 1951, "synced": 3908, "shangela": 3372, "needs": 2261, "vomit": 4557, "dint": 1066, "switch": 3899, "cell": 772, "isnt": 1761, "alrite": 392, "hunny": 1667, "wot": 4841, "2nite": 156, "didnt": 1049, "down": 1110, "pub": 2799, "chillin": 808, "jen": 1791, "booking": 626, "tour": 4238, "package": 2392, "darren": 985, "feel": 1306, "shower": 3439, "putting": 2825, "weed": 4673, "freedom": 1394, "2moro": 150, "restocked": 3069, "chennai": 802, "competition": 880, "boring": 633, "uniform": 4393, "macho": 2038, "bb": 533, "bold": 621, "dollars": 1099, "tuesday": 4311, "freemsg": 1396, "satisfy": 3231, "men": 2116, "randy": 2884, "pix": 2539, "qlynnbv": 2834, "priest": 2725, "joined": 1802, "touch": 4234, "deal": 996, "personal": 2480, "rights": 3103, "demand": 1026, "husband": 1671, "oops": 2356, "done": 1102, "studyn": 3774, "talk": 3935, "called": 716, "arrested": 458, "ha": 1535, "watch": 4633, "haf": 1538, "elaine": 1177, "confirmed": 893, "talking": 3939, "damn": 978, "poor": 2625, "zac": 4973, "knows": 1863, "questions": 2843, "aathi": 303, "request": 3041, "rs": 3153, "transfered": 4255, "derek": 1031, "thank": 4040, "wonderful": 4813, "definitely": 1016, "buying": 699, "significance": 3465, "weekends": 4677, "s89": 3183, "drunken": 1136, "unless": 4403, "book": 624, "joke": 1803, "thet": 4073, "skinny": 3513, "hasn": 1564, "pattern": 2431, "recently": 2948, "crap": 943, "prakesh": 2680, "into": 1742, "sed": 3296, "mood": 2186, "minuts": 2142, "latr": 1891, "speedchat": 3632, "swap": 3883, "pobox36504w45wq": 2593, "rcd": 2900, "langport": 1881, "site": 3497, "simulate": 3481, "test": 4019, "tough": 4236, "readiness": 2915, "likely": 1939, "google": 1501, "worry": 4835, "lei": 1914, "sch": 3251, "hr": 1656, "oni": 2349, "confuses": 895, "doesnt": 1093, "sort": 3612, "invited": 1745, "tho": 4097, "wear": 4656, "sport": 3647, "shoes": 3414, "spending": 3634, "ready": 2917, "spoiled": 3642, "escape": 1210, "theatre": 4056, "kavalan": 1830, "minutes": 2141, "kicks": 1845, "typical": 4346, "reminds": 3013, "2go": 148, "little": 1956, "lounge": 1995, "liked": 1938, "photos": 2508, "pity": 2538, "suggestions": 3823, "scrumptious": 3274, "stick": 3718, "especially": 1212, "apart": 431, "yesterday": 4930, "silent": 3471, "tensed": 4006, "noe": 2286, "wana": 4611, "pei": 2456, "round": 3144, "ish": 1757, "child": 804, "caught": 761, "cheers": 800, "1hr": 120, "delay": 1018, "month": 2183, "upto": 4434, "activate": 326, "wire3": 4772, "pobox84": 2597, "m26": 2030, "3uz": 191, "gimme": 1470, "garage": 1438, "keys": 1842, "aren": 448, "swhrt": 3894, "dey": 1040, "mad": 2039, "diff": 1054, "shop": 3417, "cheese": 801, "rip": 3112, "uterus": 4466, "rimac": 3105, "access": 316, "somewhere": 3602, "goodnite": 1499, "meh": 2108, "\u00ec\u00ef": 4991, "ericsson": 1207, "cannot": 737, "login": 1970, "posh": 2637, "birds": 587, "trial": 4276, "prods": 2752, "asap": 465, "remove": 3016, "teeth": 3985, "painful": 2398, "remb": 3003, "sat": 3226, "infernal": 1718, "affairs": 347, "mayb": 2088, "worrying": 4836, "appt": 441, "shame": 3370, "quizzes": 2852, "popcorn": 2628, "dad": 975, "boo": 623, "prepared": 2701, "travel": 4263, "during": 1147, "finish": 1336, "works": 4830, "09066350750": 76, "ibiza": 1679, "434": 196, "sk3": 3507, "8wp": 292, "ppm": 2669, "slurp": 3545, "dead": 995, "midnight": 2128, "chat": 791, "figure": 1321, "trust": 4294, "math": 2079, "promise": 2765, "yelling": 4921, "scrappy": 3266, "lonely": 1975, "disturbing": 1081, "american": 398, "callin": 721, "eh": 1173, "unfortunately": 4387, "airport": 369, "th": 4036, "natalja": 2248, "inviting": 1746, "440": 197, "nat27081980": 2247, "62468": 227, "hex": 1598, "explain": 1257, "hurts": 1670, "gr8": 1507, "wrkin": 4857, "event": 1225, "fill": 1325, "throat": 4111, "wrecked": 4850, "six": 3504, "tease": 3979, "simply": 3479, "grins": 1519, "posted": 2650, "loving": 2007, "smile": 3555, "devouring": 1039, "supply": 3853, "87066": 274, "ts": 4300, "ldew": 1898, "subs16": 3792, "1win150ppmx3": 122, "mu": 2219, "table": 3915, "3650": 178, "09066382422": 80, "ave": 493, "3mins": 187, "vary": 4490, "mobiles": 2164, "300603": 168, "post": 2647, "bcm4284": 537, "ldn": 1899, "wc1n3xx": 4651, "tonite": 4207, "street": 3751, "varunnathu": 4489, "raksha": 2876, "asleep": 472, "passionate": 2420, "across": 323, "computer": 884, "tok": 4185, "peace": 2449, "jesus": 1794, "blessed": 604, "ahead": 363, "point": 2606, "mr": 2205, "makin": 2055, "radio": 2859, "show": 3437, "colours": 865, "euro": 1217, "info": 1719, "east": 1154, "coast": 848, "thread": 4106, "wishlist": 4779, "section": 3292, "ppl": 2667, "requests": 3042, "bottom": 641, "vomiting": 4559, "picsfree1": 2520, "vid": 4517, "sun": 3837, "anythin": 425, "pilates": 2528, "mrt": 2207, "hor": 1636, "86688": 271, "rcvd": 2903, "hg": 1600, "suite342": 3825, "2lands": 149, "row": 3148, "w1j6hl": 4575, "\u00ec\u00e4": 4990, "least": 1904, "which": 4728, "price": 2722, "bedrm": 551, "flight": 1353, "bishan": 591, "finishes": 1338, "lookin": 1980, "saucy": 3234, "wiv": 4789, "married": 2070, "calls\u00e5": 724, "minmobsmorelkpobox177hp51fl": 2137, "teacher": 3972, "longer": 1977, "\u00e5\u00f4morrow": 4986, "\u00e5\u00f0": 4985, "random": 2881, "lousy": 1996, "enjoyed": 1195, "thot": 4099, "abiola": 306, "tlk": 4161, "reasons": 2932, "hurry": 1668, "rayan": 2896, "boss": 636, "fixed": 1345, "cheaper": 793, "kept": 1837, "telling": 3993, "hoped": 1633, "regretted": 2987, "etc": 1216, "bloody": 610, "expect": 1252, "whenever": 4721, "tomo": 4194, "toss": 4229, "coin": 854, "becoz": 549, "settle": 3347, "air": 368, "cream": 946, "shipped": 3400, "transaction": 4252, "thursday": 4124, "alright": 391, "hows": 1653, "kano": 1827, "treat": 4270, "maga": 2042, "gorgeous": 1502, "those": 4098, "sometimes": 3601, "rough": 3143, "ranjith": 2886, "cal": 708, "drpd": 1133, "deeraj": 1013, "deepak": 1012, "5min": 219, "outta": 2385, "pongal": 2621, "urgnt": 4442, "wating": 4641, "upping": 4430, "order": 2370, "telly": 3996, "voicemail": 4555, "08719181513": 57, "made": 2041, "snappy": 3575, "gay": 1446, "photo": 2507, "upload": 4427, "08718730666": 55, "10p": 90, "08712460324": 47, "revision": 3090, "10k": 89, "valentine": 4476, "gent": 1457, "09064012160": 74, "k52": 1823, "uncle": 4370, "kallis": 1826, "ground": 1520, "durban": 1146, "rofl": 3126, "buzz": 700, "together": 4182, "training": 4248, "shola": 3415, "medicine": 2102, "academic": 313, "department": 1029, "secretary": 3288, "transfer": 4254, "sagamu": 3195, "vital": 4547, "nigeria": 2278, "less": 1917, "expensive": 1254, "citizen": 820, "zealand": 4975, "haven": 1568, "answering": 417, "flaked": 1348, "rightly": 3102, "fool": 1367, "wise": 4774, "viva": 4549, "project": 2760, "captain": 741, "pleased": 2567, "advise": 346, "recent": 2947, "1500": 108, "eerie": 1167, "tones": 4199, "4u": 209, "rply": 3152, "title": 4155, "8007": 249, "dracula": 1114, "titles": 4156, "ghost": 1468, "addamsfa": 334, "munsters": 2224, "exorcist": 1251, "twilight": 4327, "vl": 4550, "witin": 4786, "others": 2378, "sitting": 3500, "staring": 3683, "juicy": 1817, "pizza": 2541, "thinkin": 4084, "yijue": 4937, "regarding": 2982, "textbook": 4026, "intro": 1743, "selling": 3315, "mmmm": 2156, "vijay": 4525, "jaya": 1787, "slave": 3522, "yourself": 4956, "bright": 663, "valentines": 4477, "url": 4445, "fancy": 1283, "shag": 3363, "sextextuk": 3354, "xxuk": 4893, "suzy": 3876, "tncs": 4171, "website": 4665, "inclusive": 1708, "goto": 1504, "comuk": 885, "din": 1062, "09066612661": 81, "luxury": 2024, "canary": 733, "islands": 1759, "\u00fb\u00ef": 4997, "maid": 2046, "murderer": 2227, "murdered": 2226, "january": 1781, "public": 2800, "govt": 1506, "instituitions": 1733, "closed": 838, "including": 1707, "supports": 3855, "srt": 3664, "ps3": 2791, "usb": 4451, "voice": 4554, "form": 1381, "clark": 825, "utter": 4467, "waste": 4629, "perform": 2467, "write": 4854, "paper": 2403, "tonexs": 4202, "subscription": 3798, "renewed": 3020, "charged": 786, "polys": 2620, "5p": 220, "alfie": 380, "children": 806, "song": 3603, "m8s": 2033, "charity": 787, "nokias": 2289, "zed": 4977, "08701417012": 35, "profit": 2756, "performed": 2469, "discount": 1073, "vouchers": 4564, "85023": 268, "savamob": 3235, "member": 2113, "offers": 2328, "m263uz": 2031, "subs": 3791, "themob": 4063, "selection": 3310, "downloads": 1112, "link": 1946, "excuse": 1245, "trouble": 4285, "pours": 2662, "sum1": 3830, "loves": 2006, "amount": 400, "small": 3547, "dial": 1043, "surf": 3863, "id": 1684, "password": 2422, "bags": 515, "real1": 2919, "pushbutton": 2819, "webeburnin": 4663, "fyi": 1427, "fat": 1292, "flirt": 1356, "uks": 4357, "25p": 139, "boston": 637, "woulda": 4845, "changed": 781, "realized": 2924, "nyc": 2317, "oreo": 2373, "truffles": 4292, "discussed": 1076, "chikku": 803, "thts": 4121, "songs": 3604, "snowman": 3583, "romantic": 3132, "immediately": 1698, "pop": 2627, "solve": 3592, "case": 754, "police": 2612, "questioned": 2842, "everyone": 1230, "cook": 913, "cooking": 916, "gardener": 1441, "vegetables": 4499, "neighbour": 2262, "marriage": 2069, "reason": 2930, "brilliant": 664, "predict": 2689, "0776xxxxxxx": 14, "xchat": 4884, "attempt": 482, "msgrcvdhg": 2212, "18yrs": 118, "ref": 2970, "arrive": 459, "9pm": 299, "09061221066": 69, "fromm": 1411, "28": 142, "rental": 3022, "obviously": 2322, "eggs": 1172, "pert": 2485, "potato": 2654, "ate": 477, "honey": 1628, "ar": 443, "cd": 766, "125gift": 100, "com1win150ppmx3age16": 867, "fa": 1267, "tkts": 4160, "21st": 133, "2005": 129, "87121": 276, "08452810075over18": 32, "drinking": 1123, "company": 878, "400": 193, "08002888812": 23, "walmart": 4606, "idk": 1689, "moved": 2200, "heads": 1579, "vs": 4567, "responsibility": 3064, "barely": 522, "drinkin": 1122, "eatin": 1160, "cinema": 819, "walkin": 4600, "unfortuntly": 4388, "snake": 3573, "dancing": 980, "sayin": 3241, "bite": 594, "prefer": 2693, "tues": 4310, "wed": 4666, "fri": 1400, "workin": 4827, "raping": 2888, "poker": 2608, "fair": 1275, "weaknesses": 4654, "pushes": 2820, "belly": 565, "pulls": 2804, "wicked": 4743, "blake": 599, "looked": 1979, "addie": 337, "germany": 1462, "pence": 2457, "0844": 29, "861": 270, "85": 267, "prepayment": 2702, "monkeys": 2181, "certainly": 775, "wud": 4872, "ganesh": 1434, "dress": 1118, "pobox12n146tf15": 2589, "mistake": 2149, "shortcode": 3425, "refunded": 2979, "dr": 1113, "view": 4524, "couple": 932, "bell": 564, "ure": 4438, "practical": 2674, "konw": 1865, "waht": 4588, "rael": 2861, "gving": 1533, "yuo": 4970, "exmpel": 1250, "jsut": 1815, "ese": 1211, "tihs": 4136, "evrey": 1235, "splleing": 3641, "wrnog": 4861, "sitll": 3498, "raed": 2860, "wihtuot": 4751, "ayn": 504, "mitsake": 2152, "goodnight": 1498, "woke": 4806, "blur": 617, "letter": 1922, "weather": 4659, "funny": 1424, "bluff": 616, "izzit": 1774, "battery": 531, "died": 1052, "action": 325, "custcare": 966, "1x150p": 123, "fuckin": 1415, "showr": 3443, "desperate": 1034, "yrs": 4963, "probs": 2748, "hon": 1627, "secure": 3294, "lemme": 1915, "chill": 807, "happend": 1555, "tron": 4284, "3d": 182, "fix": 1344, "sunday": 3839, "support": 3854, "in2": 1701, "president": 2707, "door": 1105, "useful": 4455, "kothi": 1866, "print": 2730, "effect": 1168, "ignore": 1691, "bat": 526, "innings": 1725, "trip": 4278, "audition": 485, "wednesday": 4670, "542": 217, "0578": 9, "vague": 4474, "inform": 1720, "discuss": 1075, "renting": 3023, "places": 2546, "usc": 4452, "mmmmmm": 2157, "ahmad": 364, "begin": 557, "closer": 839, "side": 3459, "cabin": 705, "felt": 1312, "apartment": 432, "kidz": 1848, "screaming": 3270, "sofa": 3588, "plans": 2554, "stone": 3729, "pump": 2805, "petrol": 2490, "propose": 2778, "pete": 2488, "bin": 584, "sum": 3829, "bill": 580, "\u00e5\u00f4rents": 4987, "tb": 3965, "james": 1777, "pass": 2416, "09061209465": 67, "suprman": 3859, "matrix3": 2081, "starwars3": 3692, "sleepin": 3524, "train": 4247, "worc": 4821, "shrub": 3448, "tescos": 4017, "storming": 3743, "lift": 1934, "phne": 2499, "knw": 1864, "wt": 4866, "margaret": 2067, "girlfrnd": 1472, "grahmbell": 1509, "invnted": 1747, "telphone": 3997, "4get": 203, "dry": 1137, "trade": 4244, "tog": 4181, "contract": 910, "2optout": 157, "aah": 302, "cuddle": 959, "lots": 1991, "tea": 3970, "soup": 3620, "reserve": 3050, "ticket": 4129, "thirunelvali": 4090, "tirunelvali": 4151, "tackle": 3918, "teach": 3971, "ship": 3399, "cars": 752, "swashbuckling": 3884, "si": 3454, "plaid": 2547, "album": 376, "river": 3116, "sale": 3201, "08709222922": 41, "cheap": 792, "8p": 289, "peak": 2452, "westshore": 4708, "hyde": 1674, "village": 4531, "rem": 3000, "silver": 3474, "black": 596, "yaxx": 4913, "slice": 3530, "hungry": 1666, "mark": 2068, "turn": 4316, "select": 3308, "quick": 2844, "screwd": 3272, "apps": 440, "kadeem": 1824, "lou": 1993, "neva": 2269, "4eva": 201, "subscribed": 3795, "best": 568, "content": 907, "07734396839": 12, "ibh": 1677, "nokia6600": 2288, "txtauction": 4335, "81151": 255, "4t": 206, "imma": 1697, "jay": 1786, "booked": 625, "lions": 1950, "lionm": 1948, "mono": 2182, "lionp": 1949, "ringtones": 3109, "original": 2374, "3gbp": 184, "aftr": 353, "beer": 554, "drink": 1121, "thgt": 4077, "fren": 1398, "laptop": 1883, "stock": 3723, "mon": 2178, "muz": 2230, "glad": 1479, "treated": 4271, "cam": 726, "fab": 1268, "wks": 4797, "wisdom": 4773, "jordan": 1809, "voted": 4561, "shirt": 3402, "blue": 614, "jeans": 1790, "returns": 3083, "pobox45w2tg150p": 2595, "leaving": 1907, "shoot": 3416, "settled": 3348, "wishin": 4777, "hahaha": 1540, "brain": 656, "09058091854": 63, "revealed": 3086, "box385": 648, "m6": 2032, "6wu": 235, "posting": 2651, "working": 4828, "city": 821, "technical": 3982, "providing": 2787, "coffee": 853, "drove": 1132, "die": 1051, "toot": 4214, "fringe": 1405, "alex": 379, "fifteen": 1318, "far": 1287, "twenty": 4324, "past": 2424, "reserved": 3051, "seat": 3283, "taste": 3950, "relax": 2993, "wkend": 4792, "tickets": 4130, "10am": 88, "8pm": 290, "thurs": 4123, "bugis": 686, "payment": 2442, "transport": 4259, "problematic": 2745, "bday": 540, "nos": 2297, "quitting": 2849, "wudn": 4873, "nah": 2237, "didn": 1048, "taunton": 3958, "fact": 1271, "raise": 2868, "adult": 343, "learn": 1903, "peeps": 2455, "using": 4461, "jason": 1784, "shorter": 3426, "zeros": 4978, "savings": 3238, "bath": 528, "yun": 4968, "wkg": 4794, "nus": 2312, "sc": 3245, "wad": 4582, "02": 3, "box97n7qp": 651, "530": 216, "wow": 4848, "cuz": 972, "signin": 3467, "poking": 2609, "everyday": 1229, "abi": 304, "expression": 1261, "understood": 4382, "announcement": 410, "premier": 2697, "frnds": 1408, "alwys": 395, "wtf": 4868, "break": 660, "valuable": 4480, "situations": 3502, "first": 1340, "lst": 2013, "texd": 4023, "ad": 331, "hai": 1541, "tomarrow": 4192, "sathy": 3228, "rto": 3157, "option": 2363, "yan": 4908, "jiu": 1796, "headin": 1577, "towards": 4239, "50p": 214, "web": 4660, "single": 3486, "pretty": 2716, "weak": 4653, "phony": 2506, "xxxx": 4895, "3100": 173, "thanx4": 4045, "xafter": 4881, "ntwk": 2307, "patrick": 2430, "swayze": 3886, "yep": 4926, "sian": 3455, "interview": 1741, "mummy": 2222, "father": 1293, "under": 4378, "belive": 563, "linerental": 1944, "tooth": 4215, "ipod": 1751, "pod": 2604, "80182": 252, "08452810073": 31, "euro2004": 1218, "83222": 261, "snuggles": 3584, "sigh": 3460, "whispers": 4731, "ful": 1418, "career": 746, "tel": 3987, "indyarocks": 1717, "phonebook": 2503, "tarot": 3949, "lose": 1984, "hate": 1565, "sirji": 3493, "remembered": 3005, "qatar": 2829, "insha": 1728, "ex": 1237, "tata": 3953, "tissco": 4154, "tayseer": 3964, "aww": 503, "asking": 470, "posible": 2638, "cm": 842, "different": 1056, "sweets": 3893, "grand": 1511, "nature": 2251, "adventure": 344, "galileo": 1430, "omg": 2343, "wedding": 4668, "praying": 2686, "sells": 3316, "closes": 840, "skateboarding": 3509, "despite": 1035, "thrown": 4116, "winds": 4763, "arms": 454, "season": 3282, "2wks": 164, "villa": 4530, "pathaya": 2428, "engin": 1191, "trainners": 4249, "adore": 341, "matter": 2082, "nichols": 2277, "assume": 475, "shaved": 3381, "natural": 2250, "roles": 3129, "community": 876, "rock": 3122, "mel": 2110, "forgiven": 1378, "used": 4454, "clear": 830, "sarcastic": 3221, "roommates": 3138, "unable": 4366, "schedule": 3252, "executive": 1247, "sarcasm": 3220, "starting": 3689, "system": 3910, "tells": 3995, "hun": 1665, "4a": 200, "meal": 2093, "hes": 1597, "pissed": 2536, "pig": 2527, "toughest": 4237, "earth": 1152, "di": 1042, "talents": 3934, "aiyo": 373, "seh": 3305, "become": 547, "mum": 2221, "john": 1800, "catching": 760, "woot": 4820, "celebrate": 770, "stuffing": 3778, "pickle": 2518, "rebtel": 2938, "sign": 3463, "lower": 2009, "display": 1078, "italian": 1765, "boy": 652, "responding": 3062, "priya": 2738, "doctor": 1090, "owns": 2388, "property": 2777, "programs": 2758, "velachery": 4501, "cold": 856, "radiator": 2858, "unbelievable": 4367, "four": 1387, "dobby": 1087, "nan": 2244, "yalrigu": 4905, "shared": 3378, "wit": 4781, "body": 620, "uttered": 4468, "trusting": 4295, "nxt": 2315, "26th": 141, "july": 1818, "invite": 1744, "unique": 4395, "ever": 1226, "alcohol": 377, "safely": 3193, "block": 607, "challenge": 778, "requirements": 3044, "costa": 924, "del": 1017, "sol": 3591, "09050090044": 61, "toclaim": 4177, "tc": 3967, "pobox334": 2592, "stockport": 3725, "sk38xh": 3508, "cost\u00e5": 927, "max10mins": 2084, "pretend": 2713, "response": 3063, "84128": 265, "textcomp": 4028, "08712405020": 46, "ride": 3100, "pdate_now": 2448, "tariffs": 3948, "yhl": 4934, "askin": 469, "salon": 3205, "soul": 3617, "fire": 1339, "flame": 1349, "rawring": 2895, "xoxo": 4888, "tiring": 4150, "uni": 4391, "modules": 2172, "wonders": 4815, "7th": 246, "6th": 234, "style": 3781, "5th": 222, "4th": 207, "personality": 2481, "3rd": 189, "ny": 2316, "2p": 158, "planettalkinstant": 2551, "hm": 1613, "iouri": 1748, "pobox114": 2588, "w1": 4570, "massive": 2073, "rather": 2891, "perfect": 2466, "howz": 1654, "relieved": 2997, "westonzoyland": 4707, "rencontre": 3018, "starring": 3684, "role": 3128, "calicut": 710, "problems": 2746, "provider": 2786, "tming": 4164, "pics": 2519, "bigger": 578, "09058094565": 64, "univ": 4398, "wendy": 4694, "theyre": 4076, "hospitals": 1641, "fault": 1295, "twice": 4325, "mmm": 2155, "yummy": 4967, "jolt": 1808, "treasure": 4269, "repeat": 3027, "instructions": 1734, "road": 3117, "weeks": 4679, "remind": 3009, "loud": 1994, "careful": 747, "submitting": 3789, "habit": 1536, "yorge": 4944, "pataistha": 2425, "rob": 3120, "theater": 4055, "pages": 2395, "reboot": 2936, "xavier": 4883, "bag": 514, "treadmill": 4268, "trivia": 4283, "funk": 1423, "tones2u": 4200, "squeeeeeze": 3660, "hug": 1662, "lik": 1936, "cute": 970, "chosen": 814, "09066364311": 79, "spree": 3654, "power": 2664, "yoga": 4941, "hip": 1606, "hop": 1631, "kb": 1831, "yogasana": 4942, "california": 711, "s3xy": 3182, "pap": 2402, "sugar": 3819, "darlin": 983, "sundayish": 3840, "jamster": 1778, "wallpaper": 4604, "zogtorius": 4981, "age": 357, "deciding": 1005, "clever": 833, "willing": 4757, "leona": 1916, "ikea": 1692, "str": 3745, "evn": 1232, "evr": 1234, "falling": 1278, "force": 1372, "fall": 1277, "smeone": 3554, "morn": 2191, "750": 239, "camcorder": 727, "08000930705": 20, "specific": 3630, "regards": 2983, "usf": 4459, "stores": 3741, "british": 669, "hotels": 1645, "sw73ss": 3879, "ron": 3134, "shuhui": 3451, "successful": 3804, "actor": 328, "unemployed": 4385, "rcv": 2902, "svc": 3877, "hardcore": 1562, "verify": 4505, "believe": 562, "rhythm": 3095, "syllabus": 3904, "thasa": 4046, "yeh": 4920, "pic": 2514, "registered": 2985, "sinco": 3483, "payee": 2440, "icicibank": 1683, "urn": 4447, "beware": 573, "frauds": 1390, "disclose": 1071, "presnts": 2709, "mis": 2144, "prakasamanu": 2679, "sneham": 3577, "prakasam": 2678, "resume": 3075, "avatar": 492, "annie": 409, "watever": 4640, "relation": 2991, "remains": 3002, "atlast": 479, "iz": 1773, "meanwhile": 2098, "greet": 1517, "plenty": 2571, "reached": 2909, "gentleman": 1459, "dignity": 1060, "respect": 3058, "0207": 4, "153": 113, "walk": 4597, "constantly": 903, "upset": 4432, "surprised": 3869, "supposed": 3857, "couldn": 929, "8th": 291, "atm": 480, "shelves": 3389, "zaher": 4974, "yavnt": 4912, "jane": 1780, "babes": 509, "wrk": 4856, "cover": 935, "cbe": 764, "whens": 4722, "forms": 1383, "membership": 2115, "oic": 2335, "group": 1521, "bristol": 668, "st": 3666, "rudi": 3162, "snoring": 3580, "bak": 517, "sends": 3325, "dan": 979, "reminded": 3010, "temales": 3999, "respond": 3061, "quickly": 2845, "bathe": 529, "senthil": 3333, "hsbc": 1659, "rules": 3167, "happening": 1557, "thia": 4078, "previews": 2718, "several": 3352, "3qxj9": 188, "08702840625": 38, "220": 135, "cm2": 843, "9ae": 297, "patent": 2426, "cat": 758, "except": 1243, "perfume": 2470, "pocked": 2600, "dates": 989, "walkabout": 4598, "bitch": 593, "ring": 3106, "bathing": 530, "dog": 1094, "29": 144, "anybody": 422, "tactful": 3920, "greatest": 1515, "courage": 933, "bear": 542, "defeat": 1015, "losing": 1986, "raviyog": 2894, "peripherals": 2473, "vote": 4560, "tall": 3941, "lab": 1871, "hopefully": 1634, "tyler": 4343, "semiobscure": 3320, "kisses": 1857, "rewarding": 3092, "whom": 4736, "waited": 4590, "area": 447, "restaurant": 3067, "claims": 823, "basically": 525, "sub": 3786, "naughty": 2252, "bought": 642, "5pm": 221, "pax": 2436, "tape": 3947, "measure": 2099, "study": 3772, "meetin": 2105, "hrs": 1658, "favourite": 1301, "swann": 3882, "promises": 2767, "weekdays": 4675, "haiz": 1543, "drivin": 1127, "hell": 1588, "surname": 3867, "wrks": 4859, "tm": 4163, "smart": 3548, "move": 2199, "buffet": 685, "cine": 818, "ned": 2258, "witot": 4787, "various": 4487, "actual": 329, "walsall": 4607, "tue": 4309, "terry": 4016, "opinion": 2359, "jada": 1776, "kusruthi": 1868, "character": 784, "matured": 2083, "stylish": 3784, "simple": 3477, "model": 2170, "youi": 4947, "maximize": 2085, "cc": 765, "08718720201": 51, "stable": 3668, "traveling": 4264, "tat": 3952, "note": 2299, "asks": 471, "disconnect": 1072, "terrorist": 4015, "itz": 1770, "confirmd": 892, "verified": 4504, "cnn": 846, "ibn": 1680, "12mths": 102, "spoke": 3643, "maneesha": 2063, "satisfied": 3230, "toll": 4190, "mini": 2135, "melt": 2112, "eek": 1166, "frying": 1413, "pan": 2400, "perhaps": 2471, "silly": 3473, "isn": 1760, "personally": 2482, "wuldnt": 4875, "bother": 639, "mite": 2151, "40gb": 195, "mp3": 2204, "player": 2559, "83355": 262, "ibhltd": 1678, "ldnw15h": 1900, "mtmsgrcvd18": 2218, "retard": 3077, "serious": 3338, "proper": 2775, "tongued": 4204, "mnths": 2159, "callback": 715, "records": 2960, "prin": 2726, "summers": 3834, "singles": 3487, "summer": 3833, "change": 780, "consider": 900, "walls": 4605, "rang": 2885, "kills": 1851, "ree": 2969, "stops": 3738, "stress": 3752, "annoying": 411, "birth": 589, "however": 1652, "stays": 3703, "stool": 3732, "123": 99, "09050002311": 60, "b4280703": 507, "08718727868": 53, "arsenal": 460, "condition": 888, "trebles": 4273, "referin": 2973, "mei": 2109, "waitin": 4591, "rich": 3097, "onwards": 2354, "tmorrow": 4166, "vale": 4475, "tuth": 4320, "mths": 2216, "wherre": 4726, "84025": 264, "web2mobile": 4661, "txt250": 4332, "txtx": 4342, "wikipedia": 4752, "youre": 4952, "turning": 4318, "step": 3711, "ruin": 3164, "inconsiderate": 1709, "nag": 2235, "recession": 2950, "hence": 1592, "ic": 1681, "doors": 1106, "sometime": 3600, "omw": 2344, "09066358152": 77, "prompts": 2772, "dropped": 1131, "stairs": 3672, "seems": 3303, "phews": 2496, "wan2": 4610, "westlife": 4706, "unbreakable": 4368, "untamed": 4415, "unkempt": 4401, "settling": 3349, "ola": 2341, "tocall": 4176, "yor": 4943, "lays": 1896, "philosophy": 2498, "issue": 1762, "reslove": 3054, "pending": 2458, "clock": 835, "vegas": 4498, "2stoptxt": 161, "chase": 789, "stated": 3694, "movies": 2202, "seconds": 3286, "9t": 300, "depends": 1030, "handset": 1552, "networks": 2268, "unlimited": 4404, "living": 1960, "laughing": 1894, "winning": 4769, "tooo": 4213, "eurodisinc": 1219, "trav": 4262, "aco": 322, "entry41": 1201, "morefrmmob": 2190, "shracomorsglsuplt": 3446, "ls1": 2012, "3aj": 181, "wouldn": 4846, "styles": 3782, "starshine": 3686, "sips": 3491, "cappuccino": 740, "phb1": 2495, "ph": 2493, "sheffield": 3386, "tom": 4191, "opinions": 2360, "transcribing": 4253, "taxt": 3962, "tie": 4131, "pos": 2635, "argh": 449, "pleasant": 2565, "statements": 3696, "xuhui": 4890, "include": 1706, "popped": 2629, "shade": 3362, "picture": 2521, "hurt": 1669, "violated": 4533, "christ": 815, "chocolate": 811, "fav": 1296, "vill": 4529, "1030": 87, "rose": 3141, "hugs": 1663, "snogs": 3579, "recpt": 2963, "ordered": 2371, "processed": 2751, "workout": 4829, "persian": 2476, "phrase": 2511, "shah": 3364, "cross": 952, "08001950382": 22, "674": 230, "subletting": 3787, "sell": 3314, "wifi": 4750, "08717898035": 50, "fighting": 1319, "fightng": 1320, "some1": 3595, "dificult": 1058, "lf56": 1924, "scouse": 3264, "steve": 3716, "travelling": 4266, "recreation": 2964, "88877": 284, "wearing": 4657, "dresser": 1120, "china": 809, "wet": 4709, "porn": 2631, "inc": 1702, "vat": 4492, "sura": 3860, "ugh": 4351, "randomly": 2883, "reformat": 2977, "imagine": 1696, "sink": 3488, "cock": 851, "surrounded": 3871, "reminding": 3012, "erm": 1208, "belovd": 566, "ms": 2208, "horny": 1637, "local": 1966, "strt": 3761, "netcollex": 2265, "inches": 1704, "gudnite": 1527, "practice": 2675, "straight": 3747, "wanting": 4617, "torture": 4226, "squeezed": 3661, "bucks": 681, "token": 4186, "squatting": 3659, "walking": 4601, "cry": 955, "edge": 1164, "underdtand": 4379, "goldviking": 1491, "762": 240, "jess": 1793, "term": 4009, "pre": 2688, "sacked": 3187, "sake": 3197, "carry": 751, "heavy": 1584, "travelled": 4265, "forgotten": 1380, "followed": 1363, "exhaust": 1248, "hanging": 1553, "ummmmmaah": 4364, "81303": 256, "delivered": 1022, "sufficient": 